(package! beacon)
(package! ac-ispell)
(package! flymake-aspell)
(package! dashboard)
(package! tldr)
(package! autoinsert)
(package! eww)
(package! org-auto-tangle)
