(package! beacon)
(package! ac-ispell)
(package! flymake-aspell)
(package! dashboard)
(package! tldr)
(package! autoinsert)
(package! all-the-icons)
(package! keychain-environment)
